Repository: jimregan/citizens-information-raw
Catalog: en-fr/www.citizensinformation.ie/fr/moving_country/asylum_seekers_and_refugees/the_asylum_process_in_ireland/rights_and_obligations_of_asylum_seekers_in_ireland.html.txt.tmx
Source language: en
Languages: fr

source: Rights and obligations of asylum seekers in Ireland
fr: Les droits et les obligations des demandeurs d'asile

source: During the period that your application for international protection is being processed in Ireland, you have certain rights and obligations under the International Protection Act 2015
fr: Vous aurez certains droits et certaines obligations en tant que demandeur d'asile en Irlande et pendant que la procédure d'examen de votre demande d'attribution du statut de réfugié suit son cours, à savoir:

source: • Unless your case is to be dealt with in accordance with the Dublin III Regulation, you will not be removed from the State until you have been given the opportunity to present your case fully to the International Protection Office
fr: • A moins que votre dossier doive être traité conformément au Règlement de Dublin II / la Convention de Dublin, vous n'aurez pas à quitter le territoire national tant que vous n'aurez pas eu la possibilité de présenter l'intégralité de votre dossier au Commissariat chargé des demandes des réfugiés ou à la Cour d'appel en matière de réfugiés, en fonction du cas

source: • Every effort will be made to provide you with an interpreter, where necessary and possible
fr: • Dans la mesure où cela est nécessaire et possible, tout sera fait dans pour vous offrir les services d'un interprète

source: • You are entitled to consult a solicitor
fr: • Vous avez le droit de consulter un avocat

source: The Refugee Legal Service is an independent body that provides legal assistance to individuals applying for international protection
fr: Le Service juridique pour les Réfugiés est un organisme indépendant dont le rôle est de fournir une assistance juridique à ceux qui demandent que leur soit octroyé le statut de réfugié

source: An information leaflet about the Refugee Legal Service will be given to you when you make your initial application
fr: Un dépliant vous informant sur le Service juridique pour les Réfugiés vous sera fourni lorsque vous déposerez votre demande initiale

source: • You are entitled to consult with the United Nations High Commissioner for Refugees (UNHCR) who has an office in Dublin
fr: • Vous avez le droit de consulter le Haut-Commissariat des Nations Unies pour les Réfugiés (HCR) qui a une représentation à Dublin

source: • The Reception and Integration Agency will provide you with accommodation (on a full board basis) in one of their accommodation centres while your application for international protection is being processed
fr: • L'Agence d'accueil et d'intégration (Reception and Integration Agency) vous procurera un hébergement (en pension complète) dans l'un de ses centres d'hébergement tandis que votre demande d'asile suit son cours

source: You are entitled to welfare support and health care while your application is being processed
fr: Vous avez droit à des prestations sociales et aux soins médicaux pendant l'examen de votre demande

source: • All details provided in connection with your application will be treated in confidence
fr: • Tous les renseignements fournis dans le cadre de votre demande resteront confidentiels

source: Information may, however, be disclosed to other bodies that may be dealing with you, such as government departments and agencies, including the immigration authorities, An Garda Síochána (the Irish Police), local authorities and the UNHCR, to enable these organisations carry out their functions. These functions include administering the law relating to the entry and removal from the State of foreign nationals
fr: Il se peut toutefois que des informations soient communiquées à d'autres organismes susceptibles d'être en contact avec vous, tels que ministères et administrations publiques, y compris les Services de l'Immigration, An Garda Siochana (les forces de police irlandaises), les autorités locales et le HCR, afin de leur permettre de faire leur travail, y compris l'exécution de la législation en rapport avec l'entrée dans ou l'expulsion du territoire nationale de personnes étrangères

source: Some information may also be provided to other countries operating the Dublin III Regulation for the purpose of operating these arrangements
fr: Il est également possible que certains renseignements soient transmis à d'autres pays signataires du Règlement de Dublin II / de la Convention de Dublin afin d'accomplir ces démarches

source: • You will be notified in writing at the most recent address given by you of any appointments you must keep and any recommendations made or decisions taken in connection with your application for international protection by the International Protection Office, the International Protection Appeals Tribunal and the Minister for Justice and Equality (as appropriate)
fr: • Vous serez avisé par écrit, et à l'adresse la plus récente communiquée par vous, de tous rendez-vous et de toutes recommandations ou décisions prises en rapport avec votre demande de reconnaissance du statut de réfugié par, le cas échéant, le Commissariat chargé des demandes des réfugiés, la Cour d'Appel en matière de réfugiés et le Ministre de la Justice

source: • You must comply with the laws of the State
fr: • Vous devez obéir aux lois nationales

source: • You must notify, in writing, the Minister for Justice and Equality of your address as soon as possible and any change of address
fr: • Vous devez communiquer votre adresse (dans les 5 jours ouvrés suivant votre demande) et tout changement de celle-ci par écrit au Commissariat chargé des demandes des réfugiés

source: Failure to do so could result in you being found guilty of an offence under the International Protection Act 2015
fr: En ne le faisant pas vous risquez d'être déclaré coupable d'une infraction dans le cadre de la Loi de 1996 sur les Réfugiés, telle que modifiée

source: Failure to do so could also result in you not receiving important notifications in relation to your application and consequently failing to meet time limits for lodging documentation, appeals, and so on
fr: Par ailleurs, en ne communiquant pas votre adresse, il est possible que vous ne receviez pas d'importants messages en rapport avec vos démarches, avec pour résultat le non-respect des délais accordés lorsqu'il s'agira de présenter des documents, de déposer des recours en appel, etc

source: You can find out more about offences under the International Protection Act 2015 – see 'Further information' below
fr: Pour renseignement sur les violation de la Loi de 1996 sur les Réfugiés voir 'Information supplémentaire' en bas

source: • In all correspondence with the International Protection Office or the International Protection Appeals Tribunal you should clearly indicate your name, address, nationality, and the reference number shown on your temporary residence certificate
fr: • Il convient que vous indiquiez clairement dans toute correspondance avec le Commissariat chargé des demandes des réfugiés ou la Cour d'appel en matière de réfugiés vos nom, adresse, nationalité, ainsi que le numéro de référence figurant sur votre Attestation de séjour temporaire

source: • You must not leave or attempt to leave the State without the consent of the Minister for Justice and Equality while your application is under consideration
fr: • Pendant l'examen de votre demande, vous ne devez ni quitter ou essayer de quitter le territoire national sans l'autorisation du Ministre de la Justice

source: • You are not entitled to seek or enter employment or carry on any business, trade or profession
fr: • Vous n'avez pas le droit de chercher ou d'occuper un emploi, à moins d'avoir demandé asile dans ce pays avant et au 26 juillet 1999

source: • You may be required to report at specified intervals to an immigration officer or to a specified Garda station
fr: • Vous n'avez pas le droit de mener une exploitation et d'exercer une activité commerciale ou professionnelle

source: • You are required to reside or remain at the accommodation centre allocated to you by the Reception and Integration Agency (RIA)
fr: • Vous devez résider et demeurer au centre d'hébergement auquel vous aura assigné l'Agence d'accueil et d'intégration (Reception and Integration Agency)

source: • You can only move from this accommodation with the permission of the RIA and only in circumstances where the RIA is in a position to offer you alternative accommodation
fr: • Vous ne pouvez quitter cet hébergement qu'avec la permission de l'Agence d'accueil et d'intégration et uniquement dans des circonstances où l'Agence d'accueil et d'intégration est dans la mesure de vous offrir un autre logement

source: • You must be truthful at all times in the information you provide in connection with your application
fr: • Vous devez toujours fournir en toute bonne foi les renseignements en rapport avec votre demande

source: If you are not, it may lead to a finding that your application is manifestly unfounded
fr: Dans la négative, la crédibilité de votre demande en souffrira et celle-ci pourrait être jugée sans fondement manifeste en conséquence

source: In such circumstances, you would have a shorter period within which to appeal and any appeal you might make would be dealt with without an oral hearing
fr: En l'occurrence, vous aurez moins de temps pour faire appel et tout recours en appel que vous déposeriez serait examiné sans audience

source: • You must co-operate fully with the investigation of your application
fr: • Vous devez collaborer pleinement avec l'enquête concernant votre demande

source: Failure to do so could affect the credibility of your application or result in your application being deemed withdrawn
fr: Dans la négative, la crédibilité de votre demande pourrait en souffrir ou cela pourrait avoir effet de voir votre demande réputée retirée

source: • You should make all information relevant to your application available to the International Protection Office
fr: • Il convient que vous communiquiez au Commissariat chargé des demandes des réfugiés tous les renseignements utiles à l'examen de votre demande

source: If you do not do so and seek to bring forward additional information at appeal stage, you will be required to explain why this information was not made available to the International Protection Office
fr: Si vous ne le faites pas et si vous présentez plus tard des informations supplémentaires au stade du recours en appel, il vous sera demandé d'expliquer pourquoi lesdites informations n'ont pas été communiquées initialement au Commissariat

source: The International Protection Appeals Tribunal will be required to take this into account in assessing the credibility of your application
fr: La Cour d'appel en matière de réfugiés sera obligée d'en tenir compte au moment d'évaluer la crédibilité de votre demande

source: • You must provide the International Protection Office or the International Protection Appeals Tribunal (as appropriate), with details of your solicitor and any change of solicitor (name, address, phone number, and so on)
fr: • Vous devez fournir le nom et les coordonnées (adresse, numéro de téléphone, etc.) de votre avocat et tout remplacement d'avocat (adresse, numéro de téléphone, etc.) au Commissariat chargé des demandes des réfugiés ou à la Cour d'appel en matière de réfugiés (en fonction du cas)

source: • You or your solicitor must retain all copies of documentation given to you by the International Protection Office and the International Protection Appeals Tribunal
fr: • Vous et votre avocat devez conserver tous les exemplaires des documents fournis par le Commissariat chargé des demandes des réfugiés et par la Cour d'appel en matière de réfugiés

source: Only in exceptional circumstances will additional copies of the documents be made available
fr: Des copies supplémentaires ne vous seront fournies que dans des circonstances exceptionnelles

source: Applications which may be deemed to be withdrawn
fr: Demandes susceptibles d'être réputées retirées du fait d'un manquement à certaines obligations

source: There are a number of circumstances in which failure on your part to comply with your statutory obligations may result in your application for international protection being deemed withdrawn
fr: Il existe un certain nombre des circonstances dans lesquelles votre manquement à certaines obligations légales pourrait avoir pour conséquence le retrait de votre demande d'attribution du statut de réfugié

source: In this case, the Minister for Justice shall refuse to give you a declaration
fr: Dans un cas semblable, le Ministre de la Justice refusera de vous accorder une attestation

source: Irish Naturalisation and Immigration Service
fr: • Ne pas fournir d'adresse au Commissariat dans les 5 jours ouvrés suivant le dépôt de votre demande;

source: 79-83 Lower Mount Street Dublin D02 ND99 Ireland
fr: • Ne pas informer le Commissariat d'un changement dadresse;

source: Opening Hours:Mon-Fri 9.30am-1pm, 2-4.30pm
fr: • Ne pas vous présenter devant les autorités lorsque c'est requis de vous;

source: Tel:+353 1 602 8000 Fax:+353 1 602 8122
fr: • Ne pas coopérer avec le Commissariat chargé des demandes des réfugiés ou ne pas fournir des renseignements utiles à votre demande;

source: United Nations High Commissioner for Refugees (UNHCR)
fr: Lorsqu'une demande est réputée retirée, aucun recours en appel n'est possible

source: Reception and Integration Agency
fr: Violations de la Loi de 1996 sur les Réfugiés

source: Fax:+353 1 418 3271 Homepage: http://www.ria.gov.ie/
fr: Certaines infractions vont à l'encontre de la Loi de 1996 sur les Réfugiés, telle que modifiée

source: Email: RIA_Inbox@justice.ie Further information
fr: Par ailleurs, il existe des circonstances dans lesquelles des demandeurs d'asile pourront être passibles d'emprisonnement par les forces de police irlandaises («An Garda Siochana»)

source: An applicant for international protection who:
fr: Quiconque demande le statut de réfugié et:

source: • Leaves or attempts to leave the State without the permission of the Minister for Justice and Equality
fr: • quitte ou essaie de quitter le territoire national sans l'autorisation du Ministre de la Justice

source: • Seeks or enters employment or carries on any business, trade or profession during the period before the final determination of their application for a declaration
fr: • cherche ou prend un emploi ou s'engage dans toute occupation, commerce ou profession au cours de la période précédant la décision finale concernant sa demande d'attestation du statut de réfugié

source: • Fails to inform the Minister of their address or any change of address
fr: • omet d'informer le Commissariat chargé des demandes des réfugiés de son adresse ou de tout changement d'adresse

source: • Fails to comply with a requirement to reside or remain in particular districts or places in the State or to report at specified intervals to an immigration officer or member of the Garda Síochána
fr: • n'obéit pas à l'obligation de résider ou de demeurer dans des circonscriptions ou dans des lieux spécifiques dans le pays ou ne se présente pas à intervalles précis devant un officier d'immigration ou un membre de la Police

source: • Forges or fraudulently alters, or assists in forging or fraudulently altering or procures the forging or fraudulent alteration of a Temporary Residence Certificate
fr: • participe à l'établissement de faux ou à la contrefaçon ou encore est responsable de l'établissement d'une fausse Attestation de Séjour provisoire ou de la contrefaçon d'un tel document

source: • Gives or makes false or misleading information or statements for the purposes of, or in relation, to an application for a declaration as a refugee
fr: • donne ou produit des informations ou des déclarations fausses ou trompeuses dans le cadre de, et en rapport avec, une demande d'attribution du statut de réfugié

source: • Destroys or conceals identity documents with intent to deceive for the purposes of, or in relation to, an application for a declaration as a refugee
fr: • détruit ou ne révèle pas des pièces d'identité dans le but de tromper dans le cadre de, et en rapport avec, une demande d'attribution du statut de réfugié

source: will be guilty of an offence under the International Protection Act 2015 and may be liable to a fine and/or imprisonment on summary conviction
fr: • aura commis une infraction et est passible d'une amende et/ou d'emprisonnement sur la base d'une condamnation sommaire

source: • Forges or fraudulently alters, or assists in forging or fraudulently altering or procures the forging or fraudulent alteration of a temporary residence certificate
fr: • forge ou contrefait, participe à l'établissement de faux ou à la contrefaçon ou encore est responsable de l'établissement de toute fausse pièce d'identité ou de la contrefaçon de celle-ci dans un but lucratif, avec l'intention d'utiliser lesdits documents dans le cadre de, et en rapport avec, une demande d'attribution du statut de réfugié

source: • Gives or makes false or misleading information or statements for the purposes of, or in relation, to an application for international protection
fr: • vend ou fournit, ou a en sa possession dans le but de les vendre ou de les fournir, de fausses pièces d'identité avec l'intention d'utiliser lesdits documents dans le cadre de, et en rapport avec, une demande d'attribution du statut de réfugié

source: • Destroys or conceals identity documents with intent to deceive for the purposes of, or in relation to, an application for international protection
fr: • aura commis une infraction et est passible d'une amende et/ou d'emprisonnement sur la base d'une condamnation sommaire ou d'une condamnation fondée sur une accusation

source: A member of the Garda Siochana may arrest without a warrant a person who may be reasonably suspected of committing, or of having committed, an offence
fr: Un membre de la Police (« Garda Siochana ») peut arrêter sans mandat toute personne soupçonnée à juste titre de commettre une infraction, ou bien d'en avoir commis une
